@extends('gzone.layouts.main')

@section('header')
    @include('gzone.partials.header-secondary')
@endsection

@section('content')
    <main class="policy-page">
        <div class="back-link">
            <div class="line"></div><a href="javascript:void(0)">Вернуться</a>
        </div>
        <div class="container">
            <div class="content-text">
                <h1 class="title-h2">Политика конфиденциальности</h1>
                <p>Пользуясь нашим сервисом, вы предоставляете нам определенную информацию. Мы ценим ваше доверие и стараемся сохранить эту информацию в безопасности.</p>
                <p>Эта политика объясняет, какую информацию мы собираем, почему мы ее собираем, кому предоставляем к ней доступ, и как вы можете обновлять, выводить и удалять вашу информацию.</p>
                <p>Для целей защиты данных - WePlay, расположенный по адресу: 1013 Centre RD STE 403B, г. Вильмингтон, штат Делавер, США является контроллером вашей информации.</p>
                <p>Соглашаясь с этой Политикой конфиденциальности в настройках вашей учетной записи WePlay или используя службы WePlay, вы соглашаетесь с практикой обработки информации, описанной в этой Политике.</p>
                <h2 class="title-h3">Какую информацию мы собираем</h2>
                <p>Информация которую вы предоставили, когда вы создаете аккаунт WePlay:</p>
                <ul>
                    <li>Имя, опционально – фамилию, если вы регистрируетесь через Facebook</li>
                    <li>Адрес электронной почты</li>
                    <li>Опционально – фото (аватар), если вы регистрируетесь через Facebook</li>
                    <li>Опционально – Facebook ID, если вы регистрируетесь через Facebook</li>
                </ul>
                <p>После того когда вы создали ваш аккаунт:</p>
                <ul>
                    <li>Интересы</li>
                    <li>Возраст</li>
                    <li>Ссылки на другие аккаунты (к примеру Steam или Discord)</li>
                    <li>Запросы в службу поддержки.</li>
                </ul>
                <p>Информация которую мы собираем автоматически</p>
                <p>В дополнение к информации, которую вы вводите самостоятельно, мы можем собирать некоторую информацию автоматически для оптимизации вашего опыта при использовании нашего продукта и улучшения самого продукта, включая, но не ограничиваясь:</p>
                <ul>
                    <li>Информацию об устройстве</li>
                    <li>Языковые настройки</li>
                    <li>Информация о конфигурациях пользователя</li>
                    <li>IP-адреса</li>
                    <li>Данные о местоположении</li>
                    <li>Cookies</li>
                    <li>Информация о браузере</li>
                </ul>
                <h2 class="title-h3">Данные используются для таких целей:</h2>
                <ul>
                    <li>чтобы выяснить, сколько людей посещает наш сайт и как часто</li>
                    <li>чтобы узнать, сколько людей используют наши продукты и услуги</li>
                    <li>чтобы выяснить, какие продукты и услуги используются чаще, чем другие</li>
                    <li>сбор другой статистической информации</li>
                    <li>мониторинг эффективности маркетинговых кампаний</li>
                    <li>мониторинг и сохранение совокупных показателей использования сайта, таких как общее количество посетителей и страниц</li>
                    <li>отслеживание ваших записей, материалов и статуса в любых рекламных акциях или других мероприятиях.</li>
                </ul>
                <p>Информация из других источников</p>
                <p>Иногда, мы получаем дополнительную информацию от третьих лиц и других источников, отличных от нашего сервиса.</p>
                <p>Информация для входа в социальные сети</p>
                <p>Например, когда вы регистрируетесь в WePlay с помощью социальных сетей, вы предоставляете нам разрешение на сбор, использование и хранение такой дополнительной информации в соответствии с нашей Политикой Конфиденциальности, а также Политиками Конфиденциальности таких социальных сетей, как:</p>
                <ul>
                    <li>Facebook</li>
                    <li>Twitch</li>
                    <li>Discord</li>
                    <li>Vkontakte</li>
                    <li>Google+.</li>
                </ul>
                <p>Эта информация обычно включает:</p>
                <ul>
                    <li>Имя</li>
                    <li>Адрес</li>
                    <li>Изображение профиля</li>
                </ul>
                <h2 class="title-h3">Как мы используем личную информацию:</h2>
                <p>WePlay использует такую информацию для работы, поддержки создания и разработки новых и существующих функций и сервисов веб-сайта, создания аккаунтов пользователей веб-сайта, а также:</p>
                <ul>
                    <li>Обеспечения безопасности наших услуг</li>
                    <li>Предотвращения мошенничества и злоупотреблений</li>
                    <li>В отношениях с Партнерами</li>
                    <li>Для получения платежей</li>
                    <li>Удобства и улучшения пользовательского интерфейса личного кабинета</li>
                    <li>Предоставления рекомендаций и маркетинга</li>
                    <li>Предоставления вам возможности комментировать контент</li>
                    <li>Понимания, как вы пользуетесь нашими услугами.</li>
                </ul>
                <p>Мы используем электронную почту для связи с вами:</p>
                <ul>
                    <li>Чтобы уведомить вас об основных обновлениях сервиса</li>
                    <li>В отношении обслуживания клиентов.</li>
                    <li>Мы также можем использовать электронную почту для отправки вам рекламных материалов.</li>
                </ul>
                <p>Если вы хотите прекратить получать такие письма, вы можете это сделать нажав на активную ссылку в письме или с помощью настроек в вашем аккаунте.</p>
                <p>Иногда нам нужно собирать и хранить вашу информацию, так как у нас есть юридические обязательства (налоги, соблюдение требований законодательства).</p>
                <p>В тех случаях, когда мы запрашиваем ваше согласие на обработку вашей личной информации, вы можете в любое время отозвать ваше согласие, и мы прекратим обработку данных, используемых для этой цели.</p>
                <p>WePlay будет полагаться на юридические основания для обработки вашей личной информации в объеме, допустимом применимым правом, которое может включать, без ограничений: соблюдение договорных обязательств, осуществление шагов предшествующих заключению договора, выполнение юридических обязательств, ваше согласие и законные интересы WePlay.</p>
                <h2 class="title-h3">Будут ли данные переданы третьим лицам ?</h2>
                <p>Поставщики услуг</p>
                <p>Мы обмениваемся информацией в таких случаях:</p>
                <p>Когда это необходимо для поставщиков услуг, которые предоставляют:</p>
                <ul>
                    <li>Веб-хостинг</li>
                    <li>Услуги поддержки и обеспечения безопасность</li>
                    <li>Помощь при выполнении заказов</li>
                    <li>Проводят анализ данных</li>
                    <li>Помогают нам в улучшении услуг и функций.</li>
                </ul>
                <p>В работе с третьими лицами, мы позволяем им использовать информацию только для цели, для которой она предоставляется им, и требуем от них предпринять разумные меры по обеспечении конфиденциальности и безопасности.</p>
                <p>Сотрудничество с правоохранительными органами</p>
                <p>Мы можем раскрывать информацию о пользователях, если мы добросовестно считаем такое раскрытие необходимым для соблюдения законодательства штатов и федерального законодательства США или другого применимого права по всему миру (например, в стране вашего проживания) или отвечать на судебный приказ, судебный или иной правительственный запрос, повестку в суд или ордер в соответствии с законодательством.</p>
                <p>Мы также оставляем за собой право раскрывать информацию, которая, как мы считаем, является надлежащей или необходимой для защиты WePlay от потенциальной ответственности или мошеннических, оскорбительных или незаконных действий; расследовать и защищать себя от требований третьих лиц или их претензий; защищать безопасность и целостность служб WePlay; а также защищать права, собственность или безопасность WePlay, наших пользователей или других лиц.</p>
                <p>Помимо вышеизложенного, вы получите уведомление, если личная информация о вас будет передана третьим лицам, и у вас будет возможность отказать в предоставлении такой информации.</p>
                <h2 class="title-h3">Ваши права на данные и право выбора</h2>
                <p>Вы владеете своими данными.</p>
                <p>Если вы откажетесь предоставить определенную информацию, мы не сможем предоставить вам некоторые особенности и функциональные возможности.</p>
                <p>Вы также имеете право:</p>
                <ul>
                    <li>Получить доступ или копию определенной личной информации о вас, которая находиться у нас;</li>
                    <li>Предотвратить обработку вашей личной информации в целях прямого маркетинга (включая любую обработку на основе профилирования)</li>
                    <li>Обновлять устаревшую или неверную информацию</li>
                    <li>Удалять определенную личную информацию о вас</li>
                    <li>Ограничить способ обработки и раскрытия конкретной личной информации о вас</li>
                    <li>Ограничить способ обработки и раскрытия конкретной личной информации о вас</li>
                </ul>
                <p>У вас всегда есть доступ к информации из вашего аккаунта.</p>
                <p>Вы также можете отправить запрос на доступ к информации о вас, которая есть у нас, путем отправки письма на электронную почту privacy@weplay.tv</p>
                <p>Пожалуйста, укажите в вашем запросе свой адрес электронной почты, имя, адрес и номер телефона, а также все соответствующие сведения. Чтобы защитить вашу конфиденциальность и безопасность, мы можем предпринять шаги для проверки вашей личности, прежде чем предоставить вам доступ или вносить изменения в информацию.</p>
                <p>Если необходимо, вы можете подать жалобу в орган по контролю защиты данных в стране, где вы находитесь. В качестве альтернативы вы можете обратиться в местные суды, если считаете, что ваши права были нарушены.</p>
                <h2 class="title-h3">Сторонние сервисы и веб-сайты</h2>
                <p>Сервисы WePlay могут ссылаться на сторонние веб-сайты или сервисы. Правила конфиденциальности этих веб-сайтов и сервисов не регулируются настоящей Политикой конфиденциальности. Мы рекомендуем вам ознакомиться с политикой конфиденциальности этих сторонних веб-сайтов и сервисов, чтобы понять их практику.</p>
                <h2 class="title-h3">Не отслеживать (Do Not Track)</h2>
                <p>Не отслеживать (Do Not Track или «DNT») - это предпочтение конфиденциальности, которое пользователи могут устанавливать в определенных веб-браузерах. DNT - это способ для пользователей сообщать веб-сайтам и службам, что им не нужна определенная информация об их посещениях веб-страниц, собранных на веб-сайтах или онлайн-сервисах.</p>
                <p>Мы стремимся предоставить вам значительный выбор информации, собранной на нашем веб-сайте, для других целей, именно поэтому мы предоставляем ссылки на Network Advertising Initiative, Your Online Choicesи the Digital Advertising Alliance opt-out links. Однако WePlay не распознает или не реагирует на сигналы DNT, инициируемые браузером.</p>
                <h2 class="title-h3">Безопасность данных</h2>
                <p>WePlay использует различные управленческие, технические и физические меры для защиты целостности и безопасности вашей информации. Эти меры могут изменяться в зависимости от чувствительности вашей информации. Однако никакие меры предосторожности или системы защиты не могут быть полностью безопасными. Мы не можем полностью обеспечить или гарантировать безопасность любой информации, которую вы передаете в WePlay, и вы делаете это на свой страх и риск. Мы не можем гарантировать, что такая информация не может быть получена, раскрыта, изменена или уничтожена путем нарушения каких-либо наших физических, технических или управленческих мер защиты.</p>
                <h2 class="title-h3">Сохранение вашей информации</h2>
                <p>Мы сохраняем вашу личную информацию, чтобы вы могли продолжать пользоваться услугами WePlay до тех пор, пока это необходимо для выполнения соответствующих целей, описанных в настоящей Политике конфиденциальности, так как могут быть потребованы (или разрешены) в соответствии с законодательством, например, для целей налогообложения и бухгалтерского учета или в ином случае переданы вам.</p>
                <h2 class="title-h3">Персональные данные детей</h2>
                <p>ЕСЛИ ВЫ МЛАДШЕ 16 ЛЕТ, ПОЖАЛУЙСТА, НЕ ИСПОЛЬЗУЙТЕ ИЛИ ПОЛУЧАЙТЕ ДОСТУП К УСЛУГАМ WEPLAY В ЛЮБОЕ ВРЕМЯ ИЛИ ЛЮБЫМ СПОСОБОМ.</p>
                <p>Особенно важна защита частной жизни детей. По этой причине WePlay не сознательно собирает или ведет личную информацию от лиц младше 16 лет. Если WePlay узнает, что личная информация лиц в возрасте до 16 лет была собрана в сервисах WePlay или с их помощью, WePlay предпримет соответствующие шаги для удаления этой информации.</p>
                <p>Если вы являетесь родителем или законным опекуном ребенка в возрасте до 16 лет, который стал членом WePlay Services, пожалуйста, свяжитесь с WePlay по адресу privacy@weplay.tv чтобы удалить аккаунт этого ребенка и его личную информацию.</p>
                <h2 class="title-h3">Слияние или продажа</h2>
                <p>В случае, если WePlay или некоторые или все активы, связанные с Услугами WePlay, будут приобретены или объединены с третьим лицом или в связи с предполагаемой сделкой об изменении прав собственности, мы оставляем за собой право в любом из этих случаев передавать или определять информацию, которую мы собрали у пользователей, как часть этого слияния, приобретения, продажи или иного события, в том числе в процессе проверки.</p>
                <h2 class="title-h3">Международная передача данных</h2>
                <p>Информация, собранная WePlay, может храниться и обрабатываться в вашем регионе или в любой другой стране, где WePlay или ее филиалы, дочерние компании, партнеры или поставщики услуг расположены или занимаются обслуживанием. Если мы предоставим какую-либо информацию о вас каким-либо организациям, мы предпримем соответствующие меры для обеспечения того, чтобы такие компании надлежащим образом защищали вашу информацию в соответствии с настоящей Политикой конфиденциальности и применимым правом.</p>
                <h2 class="title-h3">Изменения и обновления Политики конфиденциальности</h2>
                <p>WePlay оставляет за собой право изменять, добавлять или удалять части этой Политики конфиденциальности в любое время (например, для отображения обновления услуг WePlay или для отображения изменений в законодательстве). Периодически проверяйте эту Политику конфиденциальности для выявления этих изменений. Ваше дальнейшее использование Услуг WePlay после публикации изменений означает ваше принятие таких изменений.</p>
                <p>Мы не будем существенно изменять нашу политику и практику, чтобы они в меньшей мере защищали личную информацию, собранную в прошлом в соответствии с предыдущей версией Политики конфиденциальности без согласия лиц которых она касается.</p>
                <h2 class="title-h3">WePlay контактные данные</h2>
                <p>Пожалуйста, обращайтесь к WePlay с любыми вопросами или комментариями по поводу этой Политики конфиденциальности по электронной почте privacy@weplay.tv. Мы ответим на ваш запрос в течение 30 дней с момента его получения.</p>
                <h2 class="title-h3">Правила приватности штата Калифорния</h2>
                <p>Законодательство Калифорнии разрешает пользователям, которые являются резидентами Калифорнии, запрашивать у нас и получать от нас один раз в год бесплатно, список третьих лиц, которым мы раскрыли их личную информацию (как это определено применимым правом штата Калифорния) для целей прямого маркетинга в предшествующий календарный год, а также вид личной информации, раскрываемой этим сторонам. WePlay в настоящее время не раскрывает личную информацию третьим лицам в целях прямого маркетинга</p>
            </div>
        </div>
        <div class="social">
            <ul class="social__links">
                <li><a href="https://youtube.com">
                        <svg class="icon icon-youtube ">
                            <use xlink:href="./images/sprite-inline.svg#youtube"></use>
                        </svg></a></li>
                <li><a href="https://google.com">
                        <svg class="icon icon-google ">
                            <use xlink:href="./images/sprite-inline.svg#google"></use>
                        </svg></a></li>
                <li><a href="https://discord.com">
                        <svg class="icon icon-discord ">
                            <use xlink:href="./images/sprite-inline.svg#discord"></use>
                        </svg></a></li>
                <li><a href="https://facebook.com">
                        <svg class="icon icon-facebook ">
                            <use xlink:href="./images/sprite-inline.svg#facebook"></use>
                        </svg></a></li>
            </ul>
        </div>
    </main>
    @include('gzone.partials.footer')
@endsection
